[
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-functionplot",
  "easy-typing-obsidian",
  "obsidian-dictionary-plugin",
  "custom-note-width",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-completr",
  "typing-speed"
]